INSERT INTO PRODUCT VALUES(1, 'Хлеб', 'Черный', 'Новоприбывший хлеб с гор Краснодарского края.
Какой же я бред пишу...', 35, 65536, 'Mommy', 'Россия', '2022/11/01 16:00:00');
INSERT INTO PRODUCT VALUES(2, 'Хлеб', '222', '1', 35, 65536, 'Mommy', 'Россия', '2022/11/01 16:00:00');
INSERT INTO PRODUCT VALUES(3, 'Хлеб', '33', '1', 35, 65536, 'Mommy', 'Россия', '2022/11/01 16:00:00');
INSERT INTO PRODUCT VALUES(4, 'Хлеб', '4', '1', 35, 65536, 'Mommy', 'Россия', '2022/11/01 16:00:00');
INSERT INTO PRODUCT VALUES(5, 'Хлеб', '5555', '1', 35, 65536, 'Mommy', 'Россия', '2022/11/01 16:00:00');
